// © Copyright 2007, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Ausrichten";

UnknownValue = "Auswählen";

AlignTitle = "Ausrichten";
ValidationMsg = "Eine Seite mit einem Prüfmuster wird gedruckt. Klicken Sie auf \"Fertig\", wenn die gedruckten Muster ausgerichtet sind. Sind die Muster nicht ausgerichtet, klicken Sie auf \"Ausrichten\", um den Vorgang zu wiederholen.";
ValidationPagePrintingMsg = "Eine Seite mit einem Prüfmuster wird gedruckt. Sind die inneren Felder nicht sichtbar, klicken Sie auf \"Fertig\". Andernfalls klicken Sie auf \"Ausrichten\", um die Ausrichtung zu wiederholen.";
AlignButton = "Ausrichten";
DoneButton = "Fertig";

CompletionAlertTitle = "Tintenpatronenausrichtung abgeschlossen";
CompletionAlertMessage = "Klicken Sie jetzt auf \"Überprüfen\", um die Testseite zu drucken, oder klicken Sie auf \"Fertig\", um den Ausrichtungsvorgang abzuschließen. Zum Drucken der Testseite wählen Sie im folgenden Druckdialogfeld das konfigurierte Gerät aus, und klicken Sie auf \"Drucken\".";
VerifyButton = "Überprüfen";
PrintingPatternsTitle = "Muster werden gedruckt…";

HSDAlignPrintheadsExplanation = "Mit dem folgenden Verfahren werden die Druckköpfe aneinander ausgerichtet. Dadurch wird die bestmögliche Druckqualität gesichert.";
HSDAlignPrintheadsInvitation = "Wir empfehlen die Ausrichtung nach jedem Ersetzen eines Druckkopfes.";

TransferringProcessTitle = "Datei wird übertragen…";
PrintingProcessTitle = "PQ-Diagnoseseite wird gedruckt…";

NoPrintTitle = "Die PQ-Fehlerdiagnoseseite kann nicht gedruckt werden.";
NoPrintMsg = "Überprüfen Sie, ob der Drucker korrekt angeschlossen und eingeschaltet ist. Versuchen Sie es dann noch einmal.";

PenChangedMsg = "Die Ausrichtung wurde abgebrochen, da sich der Tintenpatronensatz geändert hat. Während der Ausrichtung dürfen Tintenpatronen nicht entfernt, eingesetzt oder ausgewechselt werden.";

HSDPrintAndAlignButtonsHint = "Klicken Sie auf die Taste 'Drucken', um eine Kopie der Seite mit der Druckqualitätsdiagnose zu drucken. Klicken Sie auf die Taste 'Ausrichten', um die Ausrichtungsseite zu drucken.";

HSDAlignHeader = "Richten Sie die Tintenpatrone aus, um die optimale Druckqualität zu erzielen.";
HSDAlignFooter = "Häkchen auf der Ausrichtungsseite signalisieren die korrekte Installation und Funktion der Tintenpatrone. Erscheint links von einem Balken ein \"x\", richten Sie die Tintenpatrone noch einmal aus. Weitere Informationen hierzu finden Sie in der Druckerhilfe.";

HSDAlignPrintheadHeader = "Richten Sie den Druckkopf aus, um die bestmögliche Druckqualität zu erzielen. Folgen Sie zur Ausrichtung des Druckkopfes den Anweisungen in den folgenden Fenstern.";

HSDTaskDescription = "Richten Sie die Tintenpatronen aus, um die optimale Druckqualität zu erzielen. Richten Sie die Tintenpatronen gemäß den Anweisungen in den folgenden Fenstern aus.";
HSDTaskNote = "Wir empfehlen die Ausrichtung nach jedem Ersetzen einer Tintenpatrone.";
HSDAlignButtonTitle = "Ausrichten";
HSDPrintButtonTitle = "Drucken";
